tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "puma/puma"
brew "adr-tools"
brew "openssl@3"
brew "readline"
brew "libyaml"
brew "ansible"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "unixodbc"
brew "asdf"
brew "aws-vault"
brew "awscli"
brew "bat"
brew "curl"
brew "direnv"
brew "fd"
brew "fop"
brew "fzf"
brew "gawk"
brew "git"
brew "git-delta"
brew "gnupg"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "libffi"
brew "libpq"
brew "libxslt"
brew "mailhog"
brew "neovim"
brew "openssl@1.1"
brew "postgresql@12"
brew "rbenv"
brew "redis"
brew "ripgrep"
brew "slides"
brew "starship"
brew "unzip"
brew "zlib"
brew "zoxide"
brew "zsh-syntax-highlighting"
brew "puma/puma/puma-dev"
cask "chromedriver"
